{
    "soz1": "Tuman Haqida",
    "soz2": "Xizmatlar",
    "soz3": "Rahbariyat",
    "soz4": "Operatsiya",
    "soz5": "Yangiliklar",
    "soz6": "Murojaat",
    "title": "G'uzor tumani",
    "text": "Gʻuzor tumani Qashqadaryo viloyatining janubi-sharqida, Qashqadaryo daryosining oʻrta oqimida, Gʻuzordaryo havzasi, Gʻuzor adirlari va togʻ oldi qiya tekisliklarida joylashgan.",
    "Batafsil": "Батафсил",
    "soz10": "Oʻzbekiston Respublikasining Qashqadaryo viloyatidagi tuman.",
    "soz11": "Gʻuzor tumani va unga tutash Qamashi, Qarshi va Nishon tumanlari doirasida katta zaxiraga ega boʻlgan gazli va gaz kondensatli yotqiziqlar Oʻzbekistondagi 5 ta neft-gazli regionning eng boy Hisor oldi hududini tashkil etadi.Shoʻrtan gaz ishlab chiqarish va „Shoʻrtangazkimyo“ majmualarining barpo etilishi ham katta ahamiyatga ega.",
    "text1": "Gʻuzor tumani Qashqadaryo viloyatining janubi-sharqida, Qashqadaryo daryosining oʻrta oqimida, Gʻuzordaryo havzasi, Gʻuzor adirlari va togʻ oldi qiya tekisliklarida joylashgan. Hisor togʻlarining eng chekka janubi-gʻarbidagi tarmoqlari boʻlgan Langar — Qorael togʻlarining oʻrtacha balandligi 800– 850 m. Pachkamar suv ombori sohillaridagi bu past togʻlar shimoli-sharqdan janubi-gʻarbga yoʻnalgan, yon bagʻirlari yassi boʻlib, mutlaq balandligi 430–750 m boʻlgan Gʻuzor adirlariga tutashib ketgan.",
    "text2": "Pachkamar suv ombori sohillaridagi bu past togʻlar shimoli-sharqdan janubi-gʻarbga yoʻnalgan, yon bagʻirlari yassi boʻlib, mutlaq balandligi 430–750 m boʻlgan Gʻuzor adirlariga tutashib ketgan. Adirlar zamini toʻrtlamchi davr loysimon jinslari bilan qoplangan, osti shagʻal va konglomerat qatlamlaridan tashkil topgan.",
    "text3": "Oʻzbekiston Respublikasining Qashqadaryo viloyatidagi tuman. 1926-yil 29-sentabrda tashkil etilgan. Shimoldan Qamashi, Chiroqchi, sharqdan Dehqonobod, gʻarbdan Qarshi va Nishon tumanlari, janubda 25 km masofada Turkmaniston bilan chegaradosh",
    "title1": "Ishlab chiqarish, sanoat",
    "text4": "Shoʻrtan gaz ishlab chiqarish va „Shoʻrtangazkimyo“ majmualarining barpo etilishi bilan ularni sel xavfidan muhofaza etish maqsadida tumanning janubi-gʻarbida ixotazorlar, 10 ming ga yerda „Shoʻrtangazkimyo“ ga qarashli maxsus oʻrmon xoʻjaligi tashkil qilingan. Iqlimi kontinental. Oʻrtacha yillik harorat 16°. ",
    "text5": "Gʻuzor tumani va unga tutash Qamashi, Qarshi va Nishon tumanlari doirasida katta zaxiraga ega boʻlgan gazli va gaz kondensatli yotqiziqlar Oʻzbekistondagi 5 ta neft-gazli regionning eng boy Hisor oldi hududini tashkil etadi.",
    "title2": "Ijtimoiy hayot",
    "text6": "Yanvarning oʻrtacha harorati 1,9°, eng past harorat —23°. Iyulning oʻrtacha harorati 26,6°, eng yuqori harorati 46°. Oʻrtacha yillik yogʻin miqdori 285 mm. Yogʻinning asosiy qismi bahor va qish fasllarida yogʻadi. Vegetatsiya davri 272 kun. Tumanning shimoliy chekkasidan Qashqadaryo oqib oʻtadi. Shuningdek, Gʻuzordaryo va uning irmoqlari — Katta Oʻradaryo va Kichik Oʻradaryodir. ",
    "text7": "Tuman hududida Pachkamar suv ombori qurilgan. Tuproqlari och va tipik boʻz tuproklar. Yovvoyi oʻsimliklardan tekisliklarda, asosan, qoramashoq, qoʻngʻirbosh, qorashoʻra, chalov, noʻxatak, istaran, kovrak, yantoq, yulgʻun, togʻli qismida naʼmatak, doʻlana va boshqa oʻsadi.",
    "title5": "G'uzor tuman hokimyat oragnalari tomonidan kursatiladigan xizmatlar",
    "text8": "Biz tumanimiz tomonidan g'uzor fuqorolariga juda ko'p yordam ishlarini olib boramiz",
    "text9": "Bizda yani fuqorolar murojatlari bilan ishlash, xaj va umra ziyoratlari, fuqorolar taklif va mulohazalari xizmatlari"
}