{
    "soz1": "О районе",
    "soz2": "Услуги",
    "soz3": "Лидерство",
    "soz4": "Операция",
    "soz5": "Статьи",
    "soz6": "Обращаться",
    "title": "Гузорский район",
    "text": "Гузорский район расположен на юго-востоке Кашкадарьинской области, в среднем течении реки Кашкадарья, в бассейне Гузордарьи, Гузорских холмах и склонах гор.",
    "Batafsil": "Более",
    "soz10": "Добро пожаловать в многопрофильную клинику",
    "soz11": "Залежи газа и газоконденсата с большими запасами в пределах Гузорского района и прилегающих к нему районов Камаши, Карши и Нишона образуют богатейшую предгисарскую территорию из 5 нефтегазоносных районов Узбекистана.Большое значение имеет также строительство Шортанского газодобывающего комплекса и комплекса «Шортангазкимё».",
    "text1": "Гузорский район расположен на юго-востоке Кашкадарьинской области, в среднем течении реки Кашкадарья, в бассейне Гузордарьи, Гузорских холмах и склонах гор. Средняя высота гор Лангар-Караэль, являющихся самыми юго-западными отрогами Хисарских гор, составляет 800-850 м. Эти невысокие горы на берегу Пачкамарского водохранилища ориентированы с северо-востока на юго-запад, склоны пологие, соединяются с Гузорскими холмами абсолютной высотой 430-750 м.",
    "text2": "Эти невысокие горы на берегу Пачкамарского водохранилища ориентированы с северо-востока на юго-запад, склоны пологие, соединяются с Гузорскими холмами абсолютной высотой 430-750 м. Почва холмов покрыта глинистыми породами четвертичного периода, а дно состоит из слоев гравия и конгломератов.",
    "text3": "Район в Кашкадарьинской области Республики Узбекистан. Основан 29 сентября 1926 года. Камаши, Чиракчи с севера, Дехконабад с востока, Каршинский и Нишанский районы с запада, граничащие с Туркменистаном на расстоянии 25 км к югу.",
    "title1": "Производство, промышленность",
    "text4": "При строительстве Шортанского газодобывающего комплекса и комплексов «Шортангазкимё» в целях защиты их от опасности наводнений на юго-западе района было создано специальное лесхоз, принадлежащее «Шортангазкимё». Климат континентальный. Среднегодовая температура составляет 16°.",
    "text5": "Залежи газа и газоконденсата с большими запасами в пределах Гузорского района и прилегающих к нему районов Камаши, Карши и Нишона образуют богатейшую предгисарскую территорию из 5 нефтегазоносных районов Узбекистана.",
    "title2": "Социальная жизнь",
    "text6": "Средняя температура января 1,9°С, самая низкая температура 23°С. Средняя температура июля 26,6°С, самая высокая температура 46°С. Среднегодовое количество осадков составляет 285 мм. Большая часть осадков выпадает весной и зимой. Вегетационный период составляет 272 дня. Кашкадарья течет с северной окраины района. Также Гузордарья и ее притоки – Большая Орадарья и Малая Орадарья.",
    "text7": "В районе построено Пачкамарское водохранилище. Почвы — светлые и типичные сероземы. Из диких растений на равнине в высокогорье произрастают преимущественно осока, осока, осока, осока, горох, истаран, осока, янток, йгулунг, наматак, боярышник и другие.",
    "title5": "Услуги, предоставляемые администрацией Гузорского района",
    "text8": "Мы проводим большую работу по поддержке гузорцев нашим районом.",
    "text9": "У нас есть услуги по работе с обращениями граждан, паломничествами в хадж и умру, предложениями и комментариями граждан."
}